const data = {
  이번주마감되는정책: [
    {
      title: "제17회 서울국제노인영화제 단편경쟁 출품공모",
      content: "노인을 위한 정책 - 노인을 위한 정책",
      date: "2024.10.14 - 2024.10.21",
      link: "#",
      ex: "서울광역시에서 주최하는 노인을 위한 정책입니다.서울광역시에서 주최하는 노인을 위한 복지 정책입니다.서울광역시에서 주최하는 노인을 위한...",
    },
  ],

  마감리스트: [
    {
      state: "오늘마감",
      category: "서울광역시",
      content: "노인을 위한 정책 - 노인을 위한 정책",
    },
    {
      state: "마감날짜",
      category: "경기도",
      content: "청소년을 위한 정책 - 청소년 보호 정책",
    },
    {
      state: "마감날짜",
      category: "부산광역시",
      content: "문화예술 지원 정책 - 문화 예술 지원 프로젝트",
    },
    {
      state: "마감날짜",
      category: "인천광역시",
      content: "기후변화 대응 정책 - 기후 위기 대응 방안",
    },
    {
      state: "마감날짜",
      category: "대전광역시",
      content: "여성의 안전 정책 - 여성 보호 정책 강화",
    },
  ],

  새로나온정책: [
    {
      state: "마감날짜",
      content: "정책1에 대한 간단한 설명, 다양한 카테고리 포함.",
      category: "카테고리1",
    },
    {
      state: "마감날짜",
      content: "정책2: 환경 보호와 관련된 새로운 제도.",
      category: "환경",
    },
    {
      state: "마감날짜",
      content: "정책3: 교육 관련 새로운 법안, 실시간 지원.",
      category: "교육",
    },
    {
      state: "마감날짜",
      content: "정책4: 저소득층 지원 정책, 새로 도입된 지원금.",
      category: "사회복지",
    },
    {
      state: "마감날짜",
      content: "정책5: 대중교통 개선 프로젝트, 서울시 중심.",
      category: "교통",
    },
    {
      state: "마감날짜",
      content: "정책6: 청소년 보호 법안, 긴급 대응 시스템 도입.",
      category: "청소년",
    },
    {
      state: "마감날짜",
      content: "정책7: 에너지 효율화 법안, 정부의 새로운 계획.",
      category: "에너지",
    },
    {
      state: "마감날짜",
      content: "정책8: 의료보험 시스템 개선, 전국 확대 시행.",
      category: "보건",
    },
  ],

  참여할만한행사프로그램: [
    {
      title: "제22회 노인복지 행사",
      content: "노인들을 위한 건강과 복지 프로그램",
      organizer: "서울특별시",
      date: "2024.10.20",
      location: "서울시청",
      link: "#",
    },
    {
      title: "2024년도 서울문화축제",
      content: "서울의 문화와 예술을 즐길 수 있는 축제",
      organizer: "서울시 문화재단",
      date: "2024.11.01",
      location: "서울시청 광장",
      link: "#",
    },
  ],

  이번주의일자리정보: [
    {
      title: "일자리 제목 1",
      category: "건강정보",
      date: "2024.10.18",
      content: "건강관리 관련 직무 정보, 상세한 채용 공고.",
      link: "#",
    },
    {
      title: "일자리 제목 2",
      category: "사회복지",
      date: "2024.10.19",
      content: "사회복지 관련 직무 정보, 상세한 채용 공고.",
      link: "#",
    },
  ],
};

export default data;
