const data = {
  이번주마감되는정책: [
    {
      title: "제17회 서울국제노인영화제 단편경쟁 출품공모",
      content: "노인을 위한 정책 - 노인을 위한 정책",
      date: "2024.10.14 - 2024.10.21",
      link: "#",
      ex: "서울광역시에서 주최하는 노인을 위한 정책입니다.서울광역시에서 주최하는 노인을 위한 복지 정책입니다.서울광역시에서 주최하는 노인을 위한...",
    },
  ],

  마감리스트: [
    {
      state: "오늘마감",
      category: "서울광역시",
      content: "노인을 위한 정책 - 노인을 위한 정책",
    },
    {
      state: "마감날짜",
      category: "경기도",
      content: "청소년을 위한 정책 - 청소년 보호 정책",
    },
    {
      state: "마감날짜",
      category: "부산광역시",
      content: "문화예술 지원 정책 - 문화 예술 지원 프로젝트",
    },
    {
      state: "마감날짜",
      category: "인천광역시",
      content: "기후변화 대응 정책 - 기후 위기 대응 방안",
    },
    {
      state: "마감날짜",
      category: "대전광역시",
      content: "여성의 안전 정책 - 여성 보호 정책 강화",
    },
  ],

  새로나온정책: [
    {
      location: "충청남도",
      content: "대상포진 예방접종 지원사업",
      category: "서민금융, 신체건강",
    },
    {
      location: "충청남도",
      content: "대상포진 예방접종 지원사업",
      category: "서민금융, 신체건강",
    },
    {
      location: "충청남도",
      content: "대상포진 예방접종 지원사업",
      category: "서민금융, 신체건강",
    },
    {
      location: "충청남도",
      content: "대상포진 예방접종 지원사업",
      category: "서민금융, 신체건강",
    },
    {
      location: "서울특별시",
      content: "뇌병변장애인 대소변흡수용품 구입비 지원",
      category: "기타",
    },
    {
      location: "서울특별시",
      content: "뇌병변장애인 대소변흡수용품 구입비 지원",
      category: "기타",
    },
    {
      location: "서울특별시",
      content: "뇌병변장애인 대소변흡수용품 구입비 지원",
      category: "기타",
    },
    {
      location: "서울특별시",
      content: "뇌병변장애인 대소변흡수용품 구입비 지원",
      category: "기타",
    },
  ],

  참여할만한행사프로그램: [
    {
      id: 1,
      title: "어르신 지원정책 모음",
      organizer: "서울특별시",
      date: "2024.10.20 ~ 2024.11.11",
    },
    {
      id: 2,
      title: "어르신 복지서비스",
      organizer: "서울창업지원센터",
      date: "2024.11.05 ~ 2024.11.20",
    },
    {
      id: 3,
      title: "건강관리 지원",
      organizer: "서울시 문화재단",
      date: "2024.11.01 ~ 2024.11.10",
    },
    {
      id: 4,
      title: "생활 안전 지원",
      organizer: "서울시체육회",
      date: "2024.10.25 ~ 2024.10.27",
    },
    {
      id: 5,
      title: "평생교육 지원",
      organizer: "IT 기술협회",
      date: "2024.11.15 ~ 2024.11.17",
    },
    {
      id: 6,
      title: "어르신 돌봄 서비스",
      organizer: "서울특별시",
      date: "2024.10.20 ~ 2024.11.11",
    },
    {
      id: 7,
      title: "안전한 노후생활",
      organizer: "서울창업지원센터",
      date: "2024.11.05 ~ 2024.11.20",
    },
    {
      id: 8,
      title: "건강한 식생활 지원",
      organizer: "서울시 문화재단",
      date: "2024.11.01 ~ 2024.11.10",
    },
    {
      id: 9,
      title: "노인 맞춤형 체육 프로그램",
      organizer: "서울시체육회",
      date: "2024.10.25 ~ 2024.10.27",
    },
    {
      id: 10,
      title: "노인 정신건강 지원",
      organizer: "IT 기술협회",
      date: "2024.11.15 ~ 2024.11.17",
    },
    {
      id: 11,
      title: "주거 환경 개선 프로젝트",
      organizer: "서울특별시",
      date: "2024.10.20 ~ 2024.11.11",
    },
    {
      id: 12,
      title: "노인 교통안전 캠페인",
      organizer: "서울창업지원센터",
      date: "2024.11.05 ~ 2024.11.20",
    },
    {
      id: 13,
      title: "디지털 격차 해소 교육",
      organizer: "서울시 문화재단",
      date: "2024.11.01 ~ 2024.11.10",
    },
    {
      id: 14,
      title: "노인 여가 활동 지원",
      organizer: "서울시체육회",
      date: "2024.10.25 ~ 2024.10.27",
    },
    {
      id: 15,
      title: "응급 상황 대비 서비스",
      organizer: "IT 기술협회",
      date: "2024.11.15 ~ 2024.11.17",
    },
    {
      id: 16,
      title: "노인 일자리 창출",
      organizer: "서울특별시",
      date: "2024.10.20 ~ 2024.11.11",
    },
    {
      id: 17,
      title: "노인 학대 예방 캠페인",
      organizer: "서울창업지원센터",
      date: "2024.11.05 ~ 2024.11.20",
    },
  ],

  이번주의일자리정보: [
    {
      company: "주식회사 갤럭시 코리아",
      state: "접수중",
      work: "아파트 경비원",
      location: "인천광역시 남동구",
      date: "2024-11-29 ~ 2024-12-13",
    },
    {
      company: "주식회사 배달의 민족",
      state: "접수중",
      work: "사무원",
      location: "서울특별시 노원구",
      date: "2024-11-29 ~ 2024-12-13",
    },
    {
      company: "송파노인종합복지관",
      state: "접수중",
      work: "지역안전지킴이",
      location: "서울특별시 송파구",
      date: "2024-11-29 ~ 2024-12-13",
    },
    {
      company: "주식회사 한빛시스템",
      state: "접수중",
      work: "물류센터 직원",
      location: "경기도 김포시",
      date: "2024-11-29 ~ 2024-12-13",
    },
    {
      company: "대진산업",
      state: "접수중",
      work: "생산직 근로자",
      location: "충청남도 아산시",
      date: "2024-11-29 ~ 2024-12-13",
    },
    {
      company: "삼영ENG",
      state: "접수중",
      work: "건설현장 관리원",
      location: "부산광역시 사상구",
      date: "2024-11-29 ~ 2024-12-13",
    },
  ],
};

export default data;
