export const questionData = [
    { 
      question: "누구를 위해 정책을 찾고 계신가요?", 
      options: ["나를 위한 정책", "부모님/가족을 위한 정책", "내가 담당하는 어르신을 위한 정책"] 
    },
    { 
      question: "현재 거주지역은 어디인가요?", 
      options: ["서울", "경기도", "인천", "부산", "충청북도", "충청남도", "전라북도", "전라남도","경상북도","경상남도","강원도","제주도"] 
    },
    { 
      question: "현재 필요한 지원은 무엇인가요?", 
      options: ["신체건강","정신건강","생활지원","주거","일자리","문화 · 여가","안전 · 위기","임신 · 출산","보육","교육","입양 · 위착","보호 · 돌봄","서민금융","법률"] 
    },
    { 
      question: "현재 어떤 가구 상황에 해당 되시나요?", 
      options: ["다문화 · 탈북민", "다자녀", "보훈대상자", "장애인", "저소득", "한부모 · 조손", "해당 없음"] 
    },
    { 
      question: "만약 장애가 있으시다면, 장애 정도는 어떤가요?", 
      options: ["장애 미해당", "심한 장애", "심하지 않은 장애", "결정보류","확인불가"] 
    },
    { 
        question: "현재 혼자 생활 중인가요?", 
        options: ["예, 혼자 생활 중입니다.", "아니요, 가족과 함께 생활 중입니다."] 
    },
    { 
        question: "자녀와의 거리는 얼마나 떨어져 있나요?", 
        options: ["같은 집에서 생활 중입니다.", "같은 지역에 살고 있습니다.","다른 지역에 살고 있습니다"] 
    },
    { 
        question: "현재 수입 또는 지원을 받고 계신가요?", 
        options: ["국민연금 수령 중","기초연금 수령 중","기타 복지 혜택 수령 중","지원 없음"] 
    },
    { 
        question: "기초생활수급자 또는 차상위계층에 해당되시나요?", 
        options: ["예, 기초생활수급자 입니다", "예, 차상위계층입니다","예, 둘 다 해당됩니다","아니요, 해당되지 않습니다"] 
    },
    { 
        question: "가장 자주 사용하는 전자 기기는 무엇인가요?", 
        options: ["스마트폰", "테블릿", "컴퓨터/노트북", "사용하지 않음"] 
    },
  ];
  